{
  "products": [
    {
      "id": 0,
      "name": "The Essential Les Paul",
      "price": 1299,
      "img": "https://i.yapx.ru/YJXw2.jpg",
      "category": "electric",
      "description": "The Essential Les Paul — это гитара, которая сочетает классический стиль с мощным, насыщенным звучанием, характерным для Les Paul. Она имеет прочный махагониевый корпус с кленовым топом, что придает гитаре как теплоту, так и яркость в звучании. Оснащена хамбакерами, обеспечивающими плотный и выразительный звук, особенно подходящий для рока и блюза. Гриф с профилем 'C' удобен для игры, а красивый лакированный финиш добавляет элегантности. The Essential Les Paul — идеальный выбор для тех, кто ищет качество и легендарный звук в одном инструменте."
    },
    {
      "id": 1,
      "name": "J-45 Standard",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyE.jpg",
      "category": "acoustic",
      "description": "J-45 Standard — это культовая акустическая гитара, известная своим теплым, сбалансированным и насыщенным звучанием. Она обладает корпусом 'дредноут' из махагони с верхом из ситхинской ели, что придаёт глубокие басы и кристально чистые верха. Эта модель отличается отличной чувствительностью к динамике игры, идеально подходит для исполнения в разных стилях, от фолка до блюза. Гриф удобен и позволяет легко двигаться по ладам, а лакированное покрытие добавляет прочности и эстетичности. J-45 Standard — идеальный выбор для профессионалов и ценителей классического акустического звучания."
    },
    {
      "id": 2,
      "name": "Hummingbird Standard",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyD.jpg",
      "category": "acoustic",
      "description": "Hummingbird Standard — это акустическая гитара премиум-класса с ярким, выразительным звучанием и характерным дизайном. Благодаря топу из ситхинской ели и корпусу из махагони, Hummingbird производит сбалансированные, глубокие басы и ясные высокие частоты. Ее резонансный корпус и фирменные украшения делают ее прекрасным выбором для кантри, фолка и рока."
    },
    {
      "id": 3,
      "name": "Active Precision Bass® PH V",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyJ.jpg",
      "category": "basses",
      "description": "Active Precision Bass® PH V — это мощный пятиструнный бас, который сочетает классический звук Precision Bass с активной электроникой. Конструкция с корпусом из ольхи и грифом из клена обеспечивает прочность и комфорт. Современная активная электроника добавляет гибкости, делая этот бас идеальным для фанка, рока и металла."
    },
    {
      "id": 4,
      "name": "Redondo Special",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyH.jpg",
      "category": "acoustic",
      "description": "Redondo Special — это акустическая гитара с корпусом в форме дредноута и оригинальным звучанием. Верх из ситхинской ели и корпус из махагони обеспечивают глубокий, объемный звук. Встроенный преамп делает ее идеальной для живых выступлений, а стильный матовый финиш добавляет современный вид. Подходит для музыкантов, которые хотят выделяться."
    },
    {
      "id": 5,
      "name": "Professional II Stratocaster®",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyG.jpg",
      "category": "electric",
      "description": "Professional II Stratocaster — легендарная электрогитара с классическим звучанием и современными улучшениями. Корпус из ольхи и гриф с удобным профилем 'Deep C' обеспечивают комфорт, а три сингл-койла V-Mod II дают яркое, чистое звучание с выраженным характером. Идеальный выбор для музыкантов, которые ценят баланс классики и инноваций в одном инструменте."
    }
  ],
  "newOnBoard": [
    {
      "id": 0,
      "name": "The Essential Les Paul",
      "price": 1299,
      "img": "https://i.yapx.ru/YJXw2.jpg",
      "category": "collections"
    },
    {
      "id": 1,
      "name": "J-45 Standard",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyE.jpg",
      "category": "collections"
    },
    {
      "id": 2,
      "name": "Hummingbird Standard",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyD.jpg",
      "category": "collections"
    }
  ],
  "topSelling": [
    {
      "id": 3,
      "name": "Active Precision Bass® PH V",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyJ.jpg",
      "category": "basses"
    },
    {
      "id": 4,
      "name": "Redondo Special",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyH.jpg",
      "category": "acoustic"
    },
    {
      "id": 5,
      "name": "Professional II Stratocaster®",
      "price": 1699,
      "img": "https://i.yapx.ru/YJXyG.jpg",
      "category": "electric"
    }
  ]
}
